/* Value selection view */
"No values" = "値無し";

/* Login dialog view */
"Re-enter" = "再入力";

/* AppDelegate */
"Received reply" = "返信を受信しました";

/* Login dialog view */
"Unable to authenticate" = "承認に失敗しました";

